DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [11,2,12,13,14,18,19,20,21,22,23,24,25,26,27,28,1,2,3,4,1,5,6,7,8,9,10,15,16,17],
	DREX_NODE_KEYWORDS_START: [0,0,0,0,0,5,5,6,6,13,16,18,21,25,27,30,30,30,30,30,30,30], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,0,0,0,5,5,6,6,13,16,18,21,25,27,30,30,30,30,30,30,30,30], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","фун... Требуется платная лицензия!","приме... Требуется платная лицензия!","функц... Требуется платная лицензия!","возмо... Требуется платная лицензия!","подго... Требуется платная лицензия!","нав... Требуется платная лицензия!","зна... Требуется платная лицензия!","требо... Требуется платная лицензия!","докуме... Требуется платная лицензия!","руков... Требуется платная лицензия!","усл... Требуется платная лицензия!","зад... Требуется платная лицензия!","назна... Требуется платная лицензия!","предназ... Требуется платная лицензия!","пров... Требуется платная лицензия!","работосп... Требуется платная лицензия!","характе... Требуется платная лицензия!","опер... Требуется платная лицензия!","проб... Требуется платная лицензия!","слож... Требуется платная лицензия!","невозм... Требуется платная лицензия!","оши... Требуется платная лицензия!","реш... Требуется платная лицензия!","при... Требуется платная лицензия!","аварийная... Требуется платная лицензия!","рекоме... Требуется платная лицензия!","осво... Требуется платная лицензия!","разоб... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29],
	DREX_KEYWORD_CHILD_END: [29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29,29]
	
};