DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГАРАНТИРУЕТ", "p": [6] },
	{ "s": "ГДЕ", "p": [18] },
	{ "s": "ГЕНЕРАЦИЯ", "p": [6] },
	{ "s": "ГОСТ", "p": [8, 2] },
	{ "s": "ГОСУДАРСТВЕННОГО", "p": [1] },
	{ "s": "ГРАМОТНОСТИ", "p": [7] },
	{ "s": "ГРУППА", "p": [9] },
	{ "s": "ГУГЛ", "p": [18, 15, 19, 17, 16, 14, 13] },
	{ "s": "ГУГЛ-ФОРМЕ", "p": [18] },
	{ "s": "ГУГЛ-ФОРМОЙ", "p": [16] },
	{ "s": "ГУГЛ-ФОРМУ", "p": [18, 15, 19, 17, 14, 13] }
];