DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛЕГКО", "p": [11] },
	{ "s": "ЛИ", "p": [11] },
	{ "s": "ЛИСТ", "p": [1] },
	{ "s": "ЛИСТОВ", "p": [1] },
	{ "s": "ЛИТЕРА", "p": [1] },
	{ "s": "ЛИЧНОГО", "p": [19, 22] },
	{ "s": "ЛИЧНОМ", "p": [21, 16] },
	{ "s": "ЛИЧНЫЙ", "p": [15, 13, 19, 18, 17, 14, 16, 12] },
	{ "s": "ЛИЧНЫХ", "p": [21, 6] },
	{ "s": "ЛИШЬ", "p": [20, 14] },
	{ "s": "ЛОГИН", "p": [14] },
	{ "s": "ЛОГИН/ПОЧТУ", "p": [14] },
	{ "s": "ЛОГИНА", "p": [15, 14] },
	{ "s": "ЛОГИНА/ПОЧТЫ", "p": [14] },
	{ "s": "ЛОГИНОМ", "p": [14] },
	{ "s": "ЛОКАЛЬНАЯ", "p": [6] },
	{ "s": "ЛОКАЦИЮ", "p": [5, 4] },
	{ "s": "ЛУ", "p": [1] },
	{ "s": "ЛЮБЫХ", "p": [18] }
];