DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗА", "p": [6] },
	{ "s": "БАЗОВОЕ", "p": [7] },
	{ "s": "БАЗОВЫЕ", "p": [7] },
	{ "s": "БАЗОВЫМИ", "p": [7, 9] },
	{ "s": "БАЗОВЫХ", "p": [7] },
	{ "s": "БАЗОЙ", "p": [6] },
	{ "s": "БАЗЫ", "p": [20] },
	{ "s": "БЕЗ", "p": [11, 9] },
	{ "s": "БЕЗОПАСНОСТИ", "p": [21, 11] },
	{ "s": "БЕЗОПАСНОСТЬ", "p": [6, 9] },
	{ "s": "БОТ", "p": [6, 20] },
	{ "s": "БОТА", "p": [20] },
	{ "s": "БОТЕ", "p": [20] },
	{ "s": "БРАУЗЕРА", "p": [21, 22] },
	{ "s": "БРАУЗЕРАМИ", "p": [11] },
	{ "s": "БРАУЗЕРАХ", "p": [11] },
	{ "s": "БРАУЗЕРОВ", "p": [9] },
	{ "s": "БРАУЗЕРОМ", "p": [7] },
	{ "s": "БРАУЗЕРЫ", "p": [21] },
	{ "s": "БУДЕТ", "p": [7] },
	{ "s": "БУДУТ", "p": [5] },
	{ "s": "БЫЛ", "p": [20] },
	{ "s": "БЫСТРО", "p": [22, 7, 6] },
	{ "s": "БЫТЬ", "p": [7, 21] }
];