DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МАЖОРНЫЕ", "p": [21, 11] },
	{ "s": "МАСШТАБИРУЕМОСТЬ", "p": [6] },
	{ "s": "МЕЖДУ", "p": [11, 6] },
	{ "s": "МЕСТ", "p": [21] },
	{ "s": "МЕСТАХ", "p": [6] },
	{ "s": "МЕСТО", "p": [11, 6] },
	{ "s": "МЕТОД", "p": [11] },
	{ "s": "МЕТОДИКА", "p": [8] },
	{ "s": "МИНИМАЛЬНОЙ", "p": [11] },
	{ "s": "МИНИМАЛЬНЫЙ", "p": [7] },
	{ "s": "МИНИМАЛЬНЫМ", "p": [7] },
	{ "s": "МИНИМИЗИРУЕТ", "p": [6] },
	{ "s": "МИНИМУМ", "p": [9] },
	{ "s": "МОБИЛЬНЫМИ", "p": [7] },
	{ "s": "МОГУТ", "p": [6] },
	{ "s": "МОЖЕТ", "p": [21, 17] },
	{ "s": "МОЖНО", "p": [20, 19, 18, 15, 9] },
	{ "s": "МОИ", "p": [22, 12] }
];